[
  {
    "id": 1,
    "title": "Зустріч студентів Житомирської політехніки з керівником групи ІТ компаній Sana Commerce, valantic, Easygenerator",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/frame-18526-11.jpg",
    "date": "26.03.2024",
    "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
    "id": 2,
    "title": "Викладачі та здобувачі освіти кафедри автомобілів і транспортних технологій взяли участь в конференції FORUM CTO+SERVICE MASTER JUNIOR 2024",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo1711443245-3-825x510.jpeg",
    "date": "26.03.2024",
    "description": "25 березня викладачі кафедри автомобілів і транспортних технологій та здобувачі освіти за спеціальністю 274 «Автомобільний транспорт» долучились до конференції FORUM CTO + SERVICE MASTER JUNIOR 2024. На конференції розглядались питання співпраці представниками компаній в сфери авто послуг, здобувачами освіти та викладачами закладів освіти."
  },
  {
    "id": 3,
    "title": "Участь студентів Житомирської політехніки у тренінгу “Участь молоді у житті громади” від Спілки Української Молоді в Україні",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo_2024-03-26-14.02.54-825x510.jpeg",
    "date": "26.03.2024",
    "description": "23 березня у Житомирі відбувся тренінг “Участь молоді у житті громади” від Спілки Української Молоді в Україні. \n\nВ тренінгу взяли участь 20 студентів міста Житомира, які дізнавалися про громадський сектор та можливості участі в громадській діяльності і навіть продумували кроки до цього."
  },
  {
    "id": 4,
    "title": "Зустріч студентів Житомирської політехніки з керівником групи ІТ компаній Sana Commerce, valantic, Easygenerator",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc01194-825x510.jpg",
    "date": "26.03.2024",
    "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
    "id": 5,
    "title": "Участь футзальної команди Житомирської політехніки в матчах Play-off ХХІІ Чемпіонату України з футзалу серед ЗВО 2024",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc02091-825x510.jpg",
    "date": "26.03.2024",
    "description": "Протягом 13-21 березня 2024 року футзальна команда Державного університету “Житомирська  політехніка” зіграла два матчі з командою КНУБА (Київ) в рамках Play-off ХХІІ Чемпіонату України з футзалу серед ЗВО у 2024 році."
  }
]